[
  "obsidian-git",
  "obsidian-kanban",
  "templater-obsidian",
  "dataview",
  "obsidian-excalidraw-plugin",
  "homepage",
  "obsidian-minimal-settings",
  "obsidian-tasks-plugin",
  "obsidian-style-settings",
  "obsidian-imgur-plugin",
  "auto-note-mover",
  "folder-notes",
  "obsidian-icon-folder",
  "quickadd",
  "callout-manager",
  "editing-toolbar"
]